{
  "title": "Qual o papel do SAC?",
  "text1": "O <strong>Serviço de Atendimento ao Cliente</strong> é responsável por gerenciar os canais de relacionamento com os clientes, incluindo atendimentos eletrônicos e telefônicos.",
  "text2": "Mais do que um setor operacional, o SAC é uma <strong>área estratégica</strong>, essencial para a manutenção dos valores, da reputação e da credibilidade das marcas do Grupo.",
  "card_text": "Um atendimento humanizado, eficiente e de alta qualidade não apenas resolve demandas: ele constrói confiança, fortalece vínculos e contribui diretamente para a fidelização dos clientes.",
  "text3": "Além do público externo, o SAC também desempenha um papel fundamental no <strong>suporte aos colaboradores da empresa</strong>, esclarecendo dúvidas sobre processos, sistemas e padrões de atendimento. Essa atuação contribui para a <strong>padronização, organização e excelência</strong> do serviço prestado.",
  "box_attention": {
    "title": "Curiosidade",
    "hint": "👆 Clique para descobrir",
    "text": "Estudos de experiência do cliente indicam que uma única interação negativa pode impactar mais a percepção da marca do que várias interações positivas. Por isso, <strong>cada contato conta</strong>."
  },
  "text4": "O SAC vai muito além de atender ligações. Ele representa <strong>a voz da empresa</strong> no contato direto com o cliente. Cada atendimento influencia a forma como o consumidor percebe a marca e avalia sua experiência.",
  "quiz": {
    "question": "Um cliente entra em contato frustrado porque seu problema ainda não foi resolvido. Como um operador de SAC com visão estratégica deve encarar esse atendimento?",
    "opt_a": "A) Como um incômodo que deve ser encerrado o mais rápido possível.",
    "opt_b": "B) Como uma oportunidade de reverter uma experiência negativa e fortalecer a confiança na marca.",
    "opt_c": "C) Como uma falha de outro setor que não é sua responsabilidade.",
    "opt_d": "D) Apenas seguindo o script padrão sem demonstrar empatia.",
    "feedback": "<strong>Resposta Correta!</strong> Visão estratégica transforma crises em oportunidades de fidelização."
  },
  "m1": {
    "p1": {
      "img_alt": "Jovem consultora sorrindo falando ao headset"
    }
  }
}