{
    "title": "C칩digo de Defensa del Consumidor (CDC)",
    "intro_p1": "El <strong>丘뒲잺 C칩digo de Defensa del Consumidor (CDC)</strong>, <span class='tooltip-trigger' data-tooltip='Ley n췈 8.078, de 11 de septiembre de 1990'>Ley n췈 8.078/90</span>, fue creado para proteger a los consumidores y garantizar relaciones de consumo justas y equilibradas.",
    "intro_p2": "Establece derechos, deberes, plazos, est치ndares de conducta y penalidades para proveedores y prestadores de servicios.",
    "sabia_title": "쯉ab칤as que...?",
    "sabia_text": "춰El CDC brasile침o es considerado uno de los m치s completos del mundo!",
    "btn_saiba_mais": "Saber m치s",
    "modal": {
        "title": "游닄 Curiosidades sobre el CDC",
        "text": "El C칩digo de Defensa del Consumidor brasile침o fue promulgado en <strong>1990</strong> y sirve de modelo para legislaciones de otros pa칤ses.",
        "l1": "Es considerado uno de los m치s avanzados del mundo",
        "l2": "Protege al consumidor en todas las fases de la relaci칩n de consumo",
        "l3": "Prev칠 inversi칩n de la carga de la prueba a favor del consumidor",
        "l4": "Establece responsabilidad objetiva del proveedor"
    },
    "importance_title": "쯇or qu칠 es importante para el SAC?",
    "cards": {
        "c1": {
            "title": "Seguridad",
            "text": "Seguridad en la orientaci칩n al cliente, sabiendo exactamente lo que la ley permite o no."
        },
        "c2": {
            "title": "Conformidad",
            "text": "Respuestas correctas y alineadas a la ley, evitando problemas jur칤dicos para la empresa."
        },
        "c3": {
            "title": "Eficiencia",
            "text": "Reducci칩n de retrabajo al resolver cuestiones correctamente en el primer intento."
        },
        "c4": {
            "title": "Credibilidad",
            "text": "M치s profesionalismo, confianza y credibilidad en la atenci칩n."
        }
    },
    "attention_title": "Atenci칩n",
    "attention_text": "Conocer el CDC no significa memorizar todos los art칤culos, sino entender los <strong>principios b치sicos</strong> que gu칤an las relaciones de consumo.",
    "quiz": {
        "question": "Un cliente se altera y dice que '춰seg칰n el C칩digo de Protecci칩n al Consumidor siempre tengo la raz칩n!'. 쮺칩mo interpretas esto?",
        "opt_a": "A) Tiene raz칩n, el cliente siempre tiene la raz칩n.",
        "opt_b": "B) El CDC existe para equilibrar la relaci칩n, garantizando derechos pero tambi칠n deberes para ambas partes. El objetivo es la armon칤a, no la ventaja indebida.",
        "opt_c": "C) El CDC solo protege a la empresa contra demandas.",
        "opt_d": "D) Se debe ignorar el CDC y seguir solo las reglas internas de la empresa.",
        "feedback": "<strong>춰Correcto!</strong> El CDC busca el equilibrio (armon칤a de las relaciones de consumo), no privilegiar ciegamente una parte."
    }
}