{
    "title": "What is the role of Customer Service?",
    "text1": "The <strong>Customer Service</strong> department is responsible for managing customer relationship channels, including electronic and phone support.",
    "text2": "More than an operational sector, Customer Service is a <strong>strategic area</strong>, essential for maintaining the values, reputation and credibility of the Group's brands.",
    "card_text": "Humanized, efficient and high-quality service not only resolves demands: it builds trust, strengthens bonds and directly contributes to customer loyalty.",
    "text3": "Besides external customers, Customer Service also plays a fundamental role in <strong>supporting company employees</strong>, clarifying questions about processes, systems and service standards. This contributes to the <strong>standardization, organization and excellence</strong> of the service provided.",
    "box_attention": {
        "title": "Curiosity",
        "text": "Customer experience studies indicate that a single negative interaction can impact brand perception more than several positive interactions. That's why <strong>every contact counts</strong>."
    },
    "text4": "Customer Service goes far beyond answering calls. It represents <strong>the company's voice</strong> in direct contact with the customer. Each interaction influences how the consumer perceives the brand and evaluates their experience.",
    "quiz": {
        "question": "A frustrated customer contacts you because their problem still hasn't been resolved. How should a strategically-minded CS agent handle this situation?",
        "opt_a": "A) As an annoyance that should be ended as quickly as possible.",
        "opt_b": "B) As an opportunity to reverse a negative experience and strengthen trust in the brand.",
        "opt_c": "C) As a failure from another department that's not your responsibility.",
        "opt_d": "D) Just follow the standard script without showing empathy.",
        "feedback": "<strong>Correct Answer!</strong> Strategic vision transforms crises into loyalty opportunities."
    }
}