{
    "title": "What are our responsibilities?",
    "intro_list": "Among the main responsibilities of Customer Service, the following stand out:",
    "intro_p": "",
    "img_alt": "Call center team working in modern environment",
    "cards": {
        "c1": {
            "title": "Multichannel Service",
            "text": "Offer excellent service through different channels: phone, email, chat and electronic means."
        },
        "c2": {
            "title": "Inbound Service",
            "text": "Provide information, handle complaints, suggestions and compliments, deal with objections and offer first-level solutions whenever possible."
        },
        "c3": {
            "title": "Outbound Service",
            "text": "Make active contacts with customers, especially in promotional campaigns and marketing actions related to the Group's Cards. This includes card activation, registration updates, promotion communication and cancellation reversal."
        },
        "c4": {
            "title": "Organization and Tabulation",
            "text": "Organize and tabulate data, prepare reports and support the demands of the support team and Coordination."
        }
    },
    "proatividade": "Customer Service professionals also act proactively, identifying improvements in scripts and service standards, based on day-to-day observation and opportunity analysis. These contributions are essential for the constant evolution of the service provided and for maintaining excellence in customer relationships.",
    "active_title": "📢 Outbound Service",
    "active_text": "Perform outbound calls, especially in promotional campaigns and actions related to the Group's Cards:",
    "timeline": {
        "t1": {
            "title": "1. Card activation",
            "text": "Contact customers to activate newly issued cards."
        },
        "t2": {
            "title": "2. Registration update",
            "text": "Keep customer data always up to date."
        },
        "t3": {
            "title": "3. Promotion communication",
            "text": "Inform about exclusive offers and benefits."
        },
        "t4": {
            "title": "4. Cancellation reversal",
            "text": "Work to retain customers who want to cancel services."
        }
    },
    "accordion": {
        "a1": {
            "title": "📋 Management and Continuous Improvement",
            "l1": "Organize and tabulate data, prepare reports and support team demands.",
            "l2": "Act proactively in identifying improvements in scripts and service standards.",
            "l3": "Contribute to the continuous evolution of the service provided."
        },
        "a2": {
            "title": "🎓 Professional development",
            "text": "Knowledge of responsibilities allows you to act with more confidence and assertiveness, contributing to your career evolution."
        }
    },
    "quiz": {
        "question": "You notice that several customers are calling with the same question about a new promotion. What's the best attitude aligned with the continuous improvement responsibilities of CS?",
        "opt_a": "A) Continue answering each one individually without reporting the fact.",
        "opt_b": "B) Complain to colleagues that customers don't know how to read the rules.",
        "opt_c": "C) Report the observed pattern to the supervisor so that promotion communication can be adjusted.",
        "opt_d": "D) Tell the customer to look for the information on the website.",
        "feedback": "<strong>Correct Answer!</strong> Proactivity in identifying patterns helps improve the process for everyone."
    }
}