{
    "title": "Quando trocar sem defeito?",
    "h3_physical": "Troca de produtos sem defeito – Loja Física",
    "p_physical_1": "O CDC <strong>não obriga</strong> a troca quando o produto está em perfeito estado e o cliente deseja trocar por preferência (cor, tamanho).",
    "p_physical_2": "Nesses casos, a troca é uma <strong>política comercial</strong> da empresa, uma cortesia, e não um direito legal.",
    "quiz1": {
        "question": "Um cliente comprou uma camisa na Loja Física, provou no provador e levou. Dois dias depois, retorna querendo trocar porque a esposa disse que a cor não combina com ele. O produto está perfeito e com etiqueta. A loja é obrigada por lei a trocar?",
        "opt_a": "A) Sim, o CDC garante 7 dias para troca por qualquer motivo.",
        "opt_b": "B) Não, mas pode trocar por liberalidade (política comercial de cortesia) para fidelizar o cliente.",
        "opt_c": "C) Sim, mas apenas se o cliente pagar uma taxa de 10%.",
        "opt_d": "D) Não, e a loja é proibida de aceitar a troca para não gerar prejuízo.",
        "feedback": "<strong>Resposta Correta!</strong> É uma política comercial (cortesia), não lei para lojas físicas."
    },
    "h3_online": "Troca de produtos sem defeito – Loja Online",
    "p_online_1": "Para compras online, o CDC garante o <strong>Direito de Arrependimento</strong>.",
    "p_online_2": "O cliente pode desistir da compra em até <strong>7 dias corridos</strong> após o recebimento. Importante: Isso não vale para compra em loja física!",
    "quiz2": {
        "question": "João comprou uma cafeteira pelo site. Ao receber, viu que é muito grande para sua cozinha, embora funcione perfeitamente. Ele liga no 5º dia querendo devolver. O que você informa?",
        "opt_a": "A) 'Senhor, como não tem defeito, não podemos aceitar a devolução.'",
        "opt_b": "B) 'O senhor pode exercer seu Direito de Arrependimento e devolver o produto, recebendo o reembolso integral, pois está dentro do prazo de 7 dias.'",
        "opt_c": "C) 'Podemos trocar, mas o senhor arca com o frete de devolução.'",
        "opt_d": "D) 'O senhor deve tentar vender para um conhecido, pois a venda foi finalizada.'",
        "feedback": "<strong>Resposta Correta!</strong> Compras online têm garantia de arrependimento (7 dias), independente de defeito."
    }
}