{
  "title": "Como encaminhar reclamações?",
  "intro": "Cada tipo de produto exige um procedimento específico de reclamação. Clique em cada categoria para ver os detalhes:",
  "accordion": {
    "food_title": "🍎 Produtos Alimentícios",
    "food_intro": "A troca ocorre apenas quando o produto está <strong>impróprio para consumo</strong>.",
    "food_l1": "Cliente deve levar produto + cupom à loja",
    "food_l2": "Avaliação da gerência",
    "food_l3": "Preenchimento correto de <strong>Motivo, Marca e Lote</strong> é essencial",
    "nonfood_title": "📦 Produtos Não Alimentícios",
    "nonfood_intro": "Devem ser registradas com todas as informações sobre o defeito.",
    "nonfood_box": "Cliente leva produto + cupom à loja (exceto Eletro → Assistência Técnica).",
    "wrong_title": "❌ Compra Errada",
    "wrong_intro": "Se o cliente comprou o produto no tamanho, cor ou voltagem errada:",
    "wrong_path_title": "Caminho no Sistema",
    "wrong_path": "<strong>INFORMAÇÃO → COMPRAS → TROCA DE MERCADORIAS</strong>",
    "wrong_l1": "<strong>Não perecíveis:</strong> item não pode estar violado",
    "wrong_l2": "<strong>Perecíveis:</strong> não trocamos (risco de temperatura)",
    "wrong_attention": "⚠️ Perecíveis uma vez retirados da loja não podem ser reacondicionados por questões de segurança alimentar.",
    "notdone_title": "⚠️ Troca não realizada na loja",
    "notdone_intro": "Se o cliente relata que foi à loja e a troca não foi concluída:",
    "notdone_path_title": "Caminho no Sistema",
    "notdone_path": "<strong>RECLAMAÇÃO → TROCA DE MERCADORIAS</strong>",
    "notdone_l1": "Verifique se existe registro anterior com posição da gerência",
    "notdone_l2": "Se não houver, informar que o caso será encaminhado para verificação",
    "notdone_l3": "Se houver posição da gerência negando a troca, manter a orientação da empresa e encerrar"
  },
  "quiz": {
    "question": "Um cliente liga dizendo que comprou um vestido no tamanho errado e quer trocar. Está lacrado e com etiqueta. Onde você registra e o que orienta?",
    "opt_a": "A) Registro em RECLAMAÇÃO > TROCA e oriento ir à loja.",
    "feedback_wrong_a": "RECLAMAÇÃO é para quando há um problema com o produto ou serviço. Troca por tamanho errado é INFORMAÇÃO.",
    "opt_b": "B) Registro em INFORMAÇÃO > COMPRAS > TROCA DE MERCADORIAS e oriento ir à loja com produto + nota fiscal.",
    "opt_c": "C) Informo que como não tem defeito, não há possibilidade de troca.",
    "feedback_wrong_c": "O CDC não obriga troca por preferência em loja física, mas a empresa pode fazer por cortesia. Não devemos dizer que não há possibilidade.",
    "opt_d": "D) Informo o direito de arrependimento de 7 dias e processo a devolução.",
    "feedback_wrong_d": "O Direito de Arrependimento (7 dias) só vale para compras ONLINE. Loja física tem política comercial diferente.",
    "feedback": "<strong>Resposta Correta!</strong> Troca por compra errada vai em INFORMAÇÃO > COMPRAS > TROCA DE MERCADORIAS."
  }
}