{
    "title": "Quelles sont nos responsabilités ?",
    "intro_list": "Parmi les principales attributions du Service Client, on distingue :",
    "intro_p": "Le SAC agit comme la voix de l'entreprise pour le client et la voix du client pour l'entreprise, garantissant un flux constant d'informations et d'améliorations.",
    "img_alt": "Équipe de centre d'appels travaillant dans un environnement moderne",
    "cards": {
        "c1": {
            "title": "Service Multicanal",
            "text": "Offrir un service d'excellence à travers différents canaux : téléphone, e-mail, chat et moyens électroniques."
        },
        "c2": {
            "title": "Service Réceptif",
            "text": "Fournir des informations, accueillir les réclamations, suggestions et éloges, gérer les objections et proposer des solutions."
        }
    },
    "active_title": "📢 Services Actifs",
    "active_text": "Réaliser des services actifs, notamment dans les campagnes promotionnelles et les actions liées aux Cartes du Groupe :",
    "timeline": {
        "t1": {
            "title": "1. Activation des cartes",
            "text": "Contacter les clients pour activer les nouvelles cartes émises."
        },
        "t2": {
            "title": "2. Mise à jour des données",
            "text": "Maintenir les données des clients toujours à jour."
        },
        "t3": {
            "title": "3. Communication des promotions",
            "text": "Informer sur les offres exclusives et les avantages."
        },
        "t4": {
            "title": "4. Rétention des annulations",
            "text": "Travailler pour retenir les clients qui souhaitent annuler des services."
        }
    },
    "accordion": {
        "a1": {
            "title": "📋 Gestion et Amélioration Continue",
            "l1": "Organiser et tabuler les données, élaborer des rapports et soutenir les demandes de l'équipe.",
            "l2": "Agir de manière proactive dans l'identification des améliorations des scripts et des normes de service.",
            "l3": "Contribuer à l'évolution continue du service fourni."
        },
        "a2": {
            "title": "🎓 Développement professionnel",
            "text": "La connaissance des responsabilités vous permet d'agir avec plus de sécurité et d'assertivité, contribuant à votre évolution de carrière."
        }
    },
    "quiz": {
        "question": "Vous remarquez que plusieurs clients appellent avec la même question sur une nouvelle promotion. Quelle est la meilleure attitude alignée sur les responsabilités d'amélioration continue du SAC ?",
        "opt_a": "A) Continuer à servir chacun individuellement sans signaler le fait.",
        "opt_b": "B) Se plaindre aux collègues que les clients ne savent pas lire le règlement.",
        "opt_c": "C) Signaler le schéma observé au superviseur pour que la communication de la promotion soit ajustée.",
        "opt_d": "D) Dire au client de chercher l'information sur le site.",
        "feedback": "<strong>Bonne Réponse !</strong> La proactivité dans l'identification des schémas aide à améliorer le processus pour tous."
    }
}