{
    "title": "쮺u치l es el papel del SAC?",
    "img_alt": "Joven consultora sonriendo hablando por el auricular",
    "text1": "El <strong>Servicio de Atenci칩n al Cliente</strong> es responsable de gestionar los canales de relaci칩n con los clientes, incluyendo atenciones electr칩nicas y telef칩nicas.",
    "text2": "M치s que un sector operativo, el SAC es un <strong>치rea estrat칠gica</strong>, esencial para el mantenimiento de los valores, la reputaci칩n y la credibilidad de las marcas del Grupo.",
    "card_text": "Una atenci칩n humanizada, eficiente y de alta calidad no solo resuelve demandas: construye confianza, fortalece v칤nculos y contribuye directamente a la fidelizaci칩n de los clientes.",
    "text3": "Adem치s del p칰blico externo, el SAC tambi칠n desempe침a un papel fundamental en el <strong>soporte a los colaboradores de la empresa</strong>, aclarando dudas sobre procesos, sistemas y est치ndares de atenci칩n. Esta actuaci칩n contribuye a la <strong>estandarizaci칩n, organizaci칩n y excelencia</strong> del servicio prestado.",
    "box_attention": {
        "title": "Curiosidad",
        "text": "Estudios de experiencia del cliente indican que una 칰nica interacci칩n negativa puede impactar m치s la percepci칩n de la marca que varias interacciones positivas. Por eso, <strong>cada contacto cuenta</strong>.",
        "source": "游댕 Fuente: BusinessWire - 65% of Consumers Say Negative Interactions..."
    },
    "text4": "El SAC va mucho m치s all치 de atender llamadas. Representa <strong>la voz de la empresa</strong> en el contacto directo con el cliente. Cada atenci칩n influye en la forma en que el consumidor percibe la marca y eval칰a su experiencia.",
    "quiz": {
        "question": "Un cliente entra en contacto frustrado porque su problema a칰n no fue resuelto. 쮺칩mo un operador de SAC con visi칩n estrat칠gica debe encarar esta atenci칩n?",
        "opt_a": "A) Como una molestia que debe ser cerrada lo m치s r치pido posible.",
        "feedback_wrong_a": "Cerrar r치pidamente ignora la oportunidad de transformar frustraci칩n en fidelizaci칩n. Un cliente insatisfecho bien atendido puede convertirse en el mayor promotor de la marca.",
        "opt_b": "B) Como una oportunidad de revertir una experiencia negativa y fortalecer la confianza en la marca.",
        "opt_c": "C) Como una falla de otro sector que no es su responsabilidad.",
        "feedback_wrong_c": "Transferir responsabilidad no resuelve el problema del cliente. El SAC representa a toda la empresa y debe buscar soluciones, independientemente de d칩nde surgi칩 el problema.",
        "opt_d": "D) Solo siguiendo el guion est치ndar sin demostrar empat칤a.",
        "feedback_wrong_d": "Seguir guiones sin empat칤a deshumaniza la atenci칩n. El cliente percibe cuando no est치 siendo genuinamente escuchado, lo que empeora su experiencia.",
        "feedback": "<strong>춰Respuesta Correcta!</strong> La visi칩n estrat칠gica transforma crisis en oportunidades de fidelizaci칩n."
    }
}