{
    "title": "Entendiendo el SAC",
    "text1": "El <strong>Servicio de Atención al Cliente</strong> es responsable de gestionar los canales de relación con los clientes, incluyendo atenciones electrónicas y telefónicas.",
    "text2": "Más que un sector operativo, el SAC es un <strong>área estratégica</strong>, esencial para la preservación de los valores, la reputación y la credibilidad de las marcas del Grupo.",
    "card_text": "Una atención humanizada, eficiente y de alta calidad no solo resuelve demandas: construye confianza, fortalece vínculos y contribuye directamente a la fidelización de los clientes.",
    "text3": "Además del público externo, el SAC también desempeña un papel fundamental en el soporte a los colaboradores de la empresa, aclarando dudas sobre procesos, sistemas y estándares de atención. Esta actuación contribuye a la estandarización, la organización interna y la excelencia del servicio prestado.",
    "box_attention": {
        "title": "Curiosidad",
        "text": "Estudios sobre experiencia del cliente indican que una sola interacción negativa puede impactar más la percepción de la marca que varias interacciones positivas. Por eso, <strong>cada contacto cuenta</strong>."
    },
    "text4": "El SAC va mucho más allá de atender llamadas. Representa la voz de la empresa en el contacto directo con el cliente. Cada atención influye en cómo el consumidor percibe la marca y evalúa su experiencia.",
    "quiz": {
        "question": "Un cliente se pone en contacto frustrado porque su problema aún no se ha resuelto. ¿Cómo debe un operador de SAC con visión estratégica abordar esta atención?",
        "opt_a": "A) Como una molestia que debe cerrarse lo más rápido posible.",
        "opt_b": "B) Como una oportunidad para revertir una experiencia negativa y fortalecer la confianza en la marca.",
        "opt_c": "C) Como un fallo de otro sector que no es su responsabilidad.",
        "opt_d": "D) Simplemente siguiendo el guion estándar sin mostrar empatía.",
        "feedback": "<strong>¡Correcto!</strong> Resolver problemas difíciles transforma clientes insatisfechos en defensores de la marca."
    }
}