{
    "title": "Principales Responsabilidades del SAC",
    "intro_list": "Entre las principales atribuciones del Servicio de Atenci贸n al Cliente, se destacan:",
    "intro_p": "El SAC act煤a como la voz de la empresa para el cliente y la voz del cliente para la empresa, garantizando un flujo constante de informaci贸n y mejoras.",
    "img_alt": "Equipo de call center trabajando en un ambiente moderno",
    "cards": {
        "c1": {
            "title": "Atenci贸n Multicanal",
            "text": "Ofrecer atenci贸n de excelencia a trav茅s de diferentes canales: tel茅fono, correo electr贸nico, chat y medios electr贸nicos."
        },
        "c2": {
            "title": "Atenci贸n Receptiva",
            "text": "Brindar informaci贸n, recibir quejas, sugerencias y elogios, manejar objeciones y ofrecer soluciones."
        }
    },
    "active_title": " Atenciones Activas",
    "active_text": "Realizar atenciones activas, especialmente en campa帽as promocionales y acciones relacionadas con las Tarjetas del Grupo:",
    "timeline": {
        "t1": {
            "title": "1. Activaci贸n de tarjetas",
            "text": "Contactar clientes para activar nuevas tarjetas emitidas."
        },
        "t2": {
            "title": "2. Actualizaci贸n de datos",
            "text": "Mantener los datos de los clientes siempre actualizados."
        },
        "t3": {
            "title": "3. Comunicaci贸n de promociones",
            "text": "Informar sobre ofertas exclusivas y beneficios."
        },
        "t4": {
            "title": "4. Reversi贸n de cancelaciones",
            "text": "Trabajar para retener clientes que desean cancelar servicios."
        }
    },
    "accordion": {
        "a1": {
            "title": " Gesti贸n y Mejora Continua",
            "l1": "Organizar y tabular datos, elaborar informes y dar soporte a las demandas del equipo.",
            "l2": "Actuar de forma proactiva en la identificaci贸n de mejoras en scripts y est谩ndares de atenci贸n.",
            "l3": "Contribuir a la evoluci贸n continua del servicio prestado."
        },
        "a2": {
            "title": " Desarrollo profesional",
            "text": "El conocimiento de las responsabilidades te permite actuar con m谩s seguridad y asertividad, contribuyendo a tu evoluci贸n en la carrera."
        }
    },
    "quiz": {
        "question": "Notas que varios clientes llaman con la misma duda sobre una nueva promoci贸n. 驴Cu谩l es la mejor actitud alineada con las responsabilidades de mejora continua del SAC?",
        "opt_a": "A) Seguir atendiendo a cada uno individualmente sin reportar el hecho.",
        "opt_b": "B) Quejarse con los colegas de que los clientes no saben leer el reglamento.",
        "opt_c": "C) Reportar el patr贸n observado al supervisor para que se ajuste la comunicaci贸n de la promoci贸n.",
        "opt_d": "D) Decirle al cliente que busque la informaci贸n en el sitio web.",
        "feedback": "<strong>隆Correcto!</strong> Identificar patrones y sugerir mejoras previene futuros contactos repetitivos y mejora la experiencia general."
    }
}