{
    "title": "驴Cu谩les son nuestras responsabilidades?",
    "intro_list": "Entre las principales responsabilidades del Servicio de Atenci贸n al Cliente, se destacan:",
    "intro_p": "",
    "img_alt": "Equipo de call center trabajando en ambiente moderno",
    "cards": {
        "c1": {
            "title": "Atenci贸n Multicanal",
            "text": "Ofrecer atenci贸n de excelencia a trav茅s de diferentes canales: tel茅fono, e-mail, chat y medios electr贸nicos."
        },
        "c2": {
            "title": "Atenci贸n Receptiva",
            "text": "Prestar informaciones, recibir reclamos, sugerencias y elogios, manejar objeciones y ofrecer soluciones de primer nivel siempre que sea posible."
        },
        "c3": {
            "title": "Atenciones Activas",
            "text": "Realizar contactos activos con clientes, especialmente en campa帽as promocionales y acciones de marketing relacionadas con las Tarjetas del Grupo. Esto incluye activaci贸n de tarjetas, actualizaci贸n catastral, comunicaci贸n de promociones y reversi贸n de cancelaciones."
        },
        "c4": {
            "title": "Organizaci贸n y Tabulaci贸n",
            "text": "Organizar y tabular datos, elaborar informes y dar soporte a las demandas del equipo de apoyo y de la Coordinaci贸n."
        }
    },
    "proatividade": "Los profesionales del SAC tambi茅n act煤an de forma proactiva, identificando mejoras en los guiones y en los est谩ndares de atenci贸n, con base en la observaci贸n del d铆a a d铆a y en el an谩lisis de oportunidades. Estas contribuciones son esenciales para la evoluci贸n constante del servicio prestado y para el mantenimiento de la excelencia en la relaci贸n con el cliente.",
    "active_title": " Atenciones Activas",
    "active_text": "Realizar atenciones activas, especialmente en campa帽as promocionales y acciones relacionadas con las Tarjetas del Grupo:",
    "timeline": {
        "t1": {
            "title": "1. Activaci贸n de tarjetas",
            "text": "Contactar clientes para activar nuevas tarjetas emitidas."
        },
        "t2": {
            "title": "2. Actualizaci贸n catastral",
            "text": "Mantener los datos de los clientes siempre actualizados."
        },
        "t3": {
            "title": "3. Comunicaci贸n de promociones",
            "text": "Informar sobre ofertas exclusivas y beneficios."
        },
        "t4": {
            "title": "4. Reversi贸n de cancelaciones",
            "text": "Trabajar para retener clientes que desean cancelar servicios."
        }
    },
    "accordion": {
        "a1": {
            "title": " Gesti贸n y Mejora Continua",
            "l1": "Organizar y tabular datos, elaborar informes y dar soporte a las demandas del equipo.",
            "l2": "Actuar de forma proactiva en la identificaci贸n de mejoras en guiones y est谩ndares de atenci贸n.",
            "l3": "Contribuir a la evoluci贸n continua del servicio prestado."
        },
        "a2": {
            "title": " Desarrollo profesional",
            "text": "El conocimiento de las responsabilidades permite que act煤es con m谩s seguridad y asertividad, contribuyendo a tu evoluci贸n en la carrera."
        }
    },
    "quiz": {
        "question": "Notas que varios clientes est谩n llamando con la misma duda sobre una nueva promoci贸n. 驴Cu谩l es la mejor actitud alineada a las responsabilidades de mejora continua del SAC?",
        "opt_a": "A) Continuar atendiendo cada uno individualmente sin reportar el hecho.",
        "opt_b": "B) Quejarse con los colegas de que los clientes no saben leer el reglamento.",
        "opt_c": "C) Reportar el patr贸n observado al supervisor para que la comunicaci贸n de la promoci贸n sea ajustada.",
        "opt_d": "D) Decirle al cliente que busque la informaci贸n en el sitio.",
        "feedback": "<strong>隆Respuesta Correcta!</strong> La proactividad en identificar patrones ayuda a mejorar el proceso para todos."
    }
}