{
    "title": "驴Cu谩ndo realizar atenciones activas?",
    "intro": "Adem谩s de las atenciones receptivas, el SAC realiza contactos activos con clientes, especialmente en campa帽as promocionales y acciones relacionadas con las Tarjetas del Grupo:",
    "timeline": {
        "t1": {
            "title": "1. Activaci贸n de tarjetas",
            "text": "Entrar en contacto con clientes para activar nuevas tarjetas emitidas."
        },
        "t2": {
            "title": "2. Actualizaci贸n catastral",
            "text": "Mantener los datos de los clientes siempre actualizados."
        },
        "t3": {
            "title": "3. Comunicaci贸n de promociones",
            "text": "Informar sobre ofertas exclusivas y beneficios."
        },
        "t4": {
            "title": "4. Reversi贸n de cancelaciones",
            "text": "Trabajar para retener clientes que desean cancelar servicios."
        }
    },
    "accordion": {
        "a1": {
            "title": " Gesti贸n y Mejora Continua",
            "l1": "Organizar y tabular datos, elaborar informes y dar soporte a las demandas del equipo.",
            "l2": "Actuar de forma proactiva en la identificaci贸n de mejoras en los guiones y est谩ndares de atenci贸n.",
            "l3": "Contribuir a la evoluci贸n constante del servicio prestado."
        },
        "a2": {
            "title": " Desarrollo profesional",
            "text": "El conocimiento de las responsabilidades permite que act煤es con m谩s seguridad y asertividad, contribuyendo a tu evoluci贸n de carrera."
        }
    },
    "quiz": {
        "question": "Notas que varios clientes llaman con la misma duda sobre una nueva promoci贸n. 驴Cu谩l es la mejor actitud alineada a las responsabilidades de mejora continua del SAC?",
        "opt_a": "A) Continuar atendiendo cada uno individualmente sin se帽alizar el hecho.",
        "feedback_wrong_a": "Continuar atendiendo individualmente no resuelve el problema estructural y mantiene el volumen de llamadas innecesarias.",
        "opt_b": "B) Quejarse con los colegas de que los clientes no saben leer el reglamento.",
        "feedback_wrong_b": "Quejarse no es productivo y no contribuye a la mejora del proceso.",
        "opt_c": "C) Se帽alizar el patr贸n observado al supervisor para que la comunicaci贸n de la promoci贸n sea ajustada.",
        "opt_d": "D) Decirle al cliente que busque la informaci贸n en el sitio.",
        "feedback_wrong_d": "Mandar al cliente a buscar la informaci贸n solo demuestra falta de cuidado y no resuelve la cuesti贸n.",
        "feedback": "<strong>隆Respuesta Correcta!</strong> La proactividad en identificar patrones ayuda a mejorar el proceso para todos."
    }
}